{
  "cmp-nvim-lsp": { "branch": "main" },
  "codecompanion.nvim": { "branch": "main" },
  "copilot.vim": { "branch": "release" },
  "cyberdream.nvim": { "branch": "main" },
  "diffview.nvim": { "branch": "main" },
  "fzf-lua": { "branch": "main" },
  "kanagawa.nvim": { "branch": "master" },
  "lazy.nvim": { "branch": "main" },
  "neogit": { "branch": "master" },
  "nvim-cmp": { "branch": "main" },
  "nvim-lspconfig": { "branch": "master" },
  "nvim-treesitter": { "branch": "main" },
  "nvim-web-devicons": { "branch": "master" },
  "ocaml.nvim": { "branch": "main" },
  "plainline": { "branch": "main" },
  "plenary.nvim": { "branch": "master" },
  "tokyonight.nvim": { "branch": "main" }
}
